{"_id":{"$oid":"5e67afe19acced50098e1c1d"},"id":"5e67afe19acced50098e1c1d","titre":"Trou noir : une des plus grandes éjections de matières jamais observées","description":"C’est grâce au réseau de radiotélescope anglais e-MERLIN et en collaboration avec VLA et MeerKAT, deux autres radiotélescopes, qu'une équipe de scientifiques basée à Oxford a pu détecter une éjection de matière d'un trou noir sur une des plus grandes dist","background":"https://www.sciencesetavenir.fr/assets/img/2020/03/06/cover-r4x3w1000-5e623a1826473-176201main-longshot-full.jpg","contenu":"Une des plus grandes éjections de matière provenant d'un certain type de trou noir a été observée par une équipe de chercheurs internationaux. L'équipe a pu suivre le jet grâce à l'utilisation du réseau de radiotélescopes e-Merlin basé au Royaume-Uni ainsi que le réseau VLA et MeerKAT respectivement basés aux États-Unis et en Afrique du Sud. Les résultats de leurs observations ont été publié le 2 mars 2020 dans la revue Nature.   \r\n\r\n<h1>Un gigantesque jet propulsé à une vitesse folle</h1>\r\nLe système observé, qui répond au doux nom de MAXI J1 870+070, est ce que l’on appelle une binaire X, c’est-à-dire un système composé d’une étoile et d’un trou noir. L’énorme attraction gravitationnelle qu’exerce le trou noir sur sa voisine va peu à peu siphonner la matière de cette dernière. Mais, celui-ci ne va pas absorber toute cette matière, une partie sera rejetée en un gigantesque jet propulsé à une vitesse folle, à tel point que l’on pourrait croire que celui-ci se déplace plus vite que la lumière, ce qui est impossible. Cet effet d’optique est dû au mouvement supraluminique apparent, une illusion d’optique qui arrive lorsque l’angle entre le jet observé et l’observateur est très petit et que la matière se déplace à une vitesse proche de celle de la lumière.\r\n\r\n<h1>Une coopération qui porte ses fruits</h1>\r\nL’équipe qui a suivi l'éjection ayant eu lieu en août 2018 pendant 200 jours, se félicite de l’emploi conjoint de ces différents télescopes de classe mondiale travaillant en tandem. C'est la première fois qu'une observation sur une aussi longue distance est possible. \r\n\r\nLes résultats permettront de mieux comprendre le fonctionnement de ces trous noirs, que les chercheurs caractérisent comme étant des versions miniatures des trous noirs supermassifs situés au centre des galaxies. Mais aussi d'appréhender avec plus de justesse comment les trous noirs se nourrissent de leur environnement. ","date_p":"03/10/2020","auteur":"Bg","categorie":"Espace"}
{"_id":{"$oid":"5e67afe19acced50098e1c1e"},"id":"5e67afe19acced50098e1c1e","titre":"Super Lune : observez le ciel ce 9 mars 2020","description":"Il faudra lever les yeux vers le ciel dès le début de soirée pour observer la Lune dans toute sa majesté.","background":"https://www.sciencesetavenir.fr/assets/img/2016/11/15/cover-r4x3w1000-5e66106e3ba60-capture-d-e-cran-2016-11-15-a-15-51-05.png","contenu":"Le 9 mars 2020 la Lune sera pleine et elle apparaîtra dans le ciel plus lumineuse et légèrement plus grosse qu'à l'accoutumée. C'est une \"super Lune\". Ce phénomène s'explique par la position de notre satellite par rapport à la Terre.\r\n\r\n<h1>Quand la pleine Lune se rapproche, c'est la périgée-syzygie !</h1>\r\n<p>La distance Terre-Lune s'établit en moyenne à 384.400 km. Mais en fait elle change en permanence. L'astre sélène présente ainsi, sur une révolution autour du globe terrestre, une distance minimale avec la Terre nommée périgée à 356.375 km et une maximale, l’apogée, à 406.711 km. Lorsque la pleine Lune coïncide avec le moment où notre satellite est à son périgée, celui-ci nous apparaît alors plus gros et plus brillant que de coutume. Ce phénomène que l'on appelle \"Super Lune\" (\"Super Moon\" en anglais) et \"périgée-syzygie\" chez les astronomes se produit en moyenne 4 à 6 fois par an. Cette variation de la distance qui nous sépare de la Lune se traduit par une variation du diamètre apparent de notre satellite dans le ciel.</p>\r\n\r\n<img src=\"https://www.sciencesetavenir.fr/assets/referentiel/file/14311474.jpg\">\r\n\r\n<h1>Presque pas de différences à l'œil nu</h1>\r\n\r\n<p>Ce 9 mars 2020, la Lune sera à son périgée, à 357.400 km de la Terre, au moment où la lune sera pleine, c'est à dire à 18H48. Notre satellite sera observable jusqu'à l'aube et si les conditions météorologiques le permettent, il devrait apparaître un peu plus brillant que d'ordinaire et plus gros. Mais cette différence de taille apparente est pratiquement indiscernable à l’œil nu, elle peut néanmoins être facilement mise en évidence à l’aide d’un instrument d’optique muni d’un oculaire réticulé à graduations.</p>\r\n<br>\r\n<p>Mieux vaut observer la Lune quand elle est près de l'horizon, juste après son lever (en début de soirée donc). En effet, en raison d'un phénomène s'apparentant à une illusion d'optique, la Lune semble plus grosse quand elle est basse dans le ciel. Un fait qu'Aristote remarquait déjà il y a plus de 2000 ans mais qui n'est pas encore clairement expliqué par les scientifiques. La prochaine super Lune aura lieu le 8 avril 2020.</p>","date_p":"03/10/2020","auteur":"StreetNews","categorie":"Espace"}
{"_id":{"$oid":"5e67afe19acced50098e1c1f"},"id":"5e67afe19acced50098e1c1f","titre":"Et si les planètes à la texture de \"barbe à papa\" n'existaient pas ?","description":"L'existence de ces planètes à la densité équivalente à celle des nuages est remise en cause par une équipe d'astronomes.","background":"https://www.sciencesetavenir.fr/assets/img/2020/03/05/cover-r4x3w1000-5e611e53dc799-225837.jpg","contenu":"<p>Leur découverte avait suscité la stupéfaction des astronomes : des exoplanètes orbitant autour de quelques étoiles dans la Voie lactée possèdent un rayon exceptionnellement grand pour leur masse. Les calculs indiquent que leur densité est de 0,1 g/cm3, soit peu ou prou celle des nuages ou des \"barbes à papa\", les fameuses confiseries des fêtes foraines. Rien ne laissait supposer l'existence de tels astres.</p>\r\n<br>\r\n<h1>Des mesures faussées par les anneaux</h1>\r\n<br>\r\n<p>C'est en 2014 que les premières planètes super-nuageuses ont été découvertes notamment dans le système Kepler 51, situé à 2.500 années-lumière de la Terre, où en ont été repérées trois orbitant autour d'une jeune étoile, âgée de 500 millions d'années. Ces planètes sont juste plus petites que Jupiter et situées toute proche de leur étoile. Et elles ne ressemblent en rien à ce qui existe dans le système solaire. Depuis, les télescopes en ont déniché une quinzaine mais elles ne sont peut-être pas ce qu'elles prétendent. Deux astronomes, de l'Institut Carnegie et de Caltech, aux États-Unis, estiment qu'au lieu d'être des planètes super-nuageuses, ce serait des géantes gazeuses équipées d'anneaux, comme Saturne.</p>\r\n<p>Pour repérer des planètes évoluant autour d'autres étoiles, la principale méthode utilisée est celle des transits qui consiste à analyser les très subtiles baisses de luminosité provoquées par l'exoplanète passant devant son étoile. Plus elle est volumineuse, plus l'occultation de lumière sera importante. Mais est-on capable de faire la différence entre une très grosse planète et une plus petite entourée d'anneaux ? Et un astronome extraterrestre observant notre système avec la même méthode et les mêmes moyens que nous distinguerait-il les anneaux de Saturne ?</p>\r\n<br>\r\n<h1>Des cas inexpliqués</h1>\r\n<br>\r\n<p>La réponse n'est semble-t-il pas si évidente que ça. Dans The Astrophysical Journal, les deux chercheurs démontrent, calculs à l'appui, que la confusion est possible pour notre hypothétique astronome extraterrestre comme pour ceux, bien réels, qui scrutent les étoiles depuis la Terre. Selon eux, certaines des exoplanètes cataloguées \"barbes à papa\" seraient en fait des géantes gazeuses entourées d'anneaux. Une explication qui colle bien pour des mondes comme Kepler 87c, Kepler 177c ou HIP 41378f.</p>\r\n\r\n<br>\r\n\r\n<p>En revanche, il y a des difficultés avec cette hypothèse pour les planètes du système Kepler 51 : vu leur proximité avec leur étoile, si elles sont dotées d'anneaux, ceux-ci devraient être rocheux plutôt que composés de glace. Et dans ce cas, les anneaux sont plus petits et plus proches, ce qui ne colle pas avec les simulations réalisées pour les trois planètes. Le mystère des planètes \"barbes à papa\" n'est donc pas complètement résolu, et en dépit de leur incongruité elles pourraient réellement exister et flotter autour de certaines étoiles.</p>","date_p":"03/10/2020","auteur":"StreetNews","categorie":"Espace"}
{"_id":{"$oid":"5e67afe19acced50098e1c20"},"id":"5e67afe19acced50098e1c20","titre":"Un trou noir responsable de la plus grosse explosion jamais observée dans l’espace depuis le Big Bang","description":"Une équipe d’astronomes a identifié les restes d’une incroyable explosion survenue dans un amas galactique, situé à plusieurs centaines de millions d’années-lumière. Un record dans l’Univers... Big Bang mis à part.","background":"https://www.sciencesetavenir.fr/assets/img/2020/02/28/cover-r4x3w1000-5e59475803d3a-ophiuchus-xmm-xray-ir-radio.jpg","contenu":"<p>L'événement fut si puissant qu'il aurait créé une brèche de la taille de 15 Voies lactées réunies dans le plasma environnant. Il faut bien réaliser l'ampleur du désastre : 15 galaxies comme la nôtre ! Cette explosion, dont les stigmates ont été repérés dès 2016 par une équipe internationale d'astrophysiciens, s'est produite au centre du superamas de galaxies Ophiuchus, à quelque 390 millions d'années-lumière de notre planète.</p>\r\n<br>\r\n<p>Elle aurait libéré cinq fois plus d'énergie que l'explosion cosmique connue jusqu'ici pour avoir été la plus importante dans l'Univers (l'événement MS 0735.6 + 7421). Faisant l'objet d'une publication dans The Astrophysical Journal le 27 février 2020, cette explosion vient donc officiellement de gagner son titre de plus grande jamais survenue dans l'espace depuis le Big Bang – du moins à notre connaissance.</p>\r\n<br>\r\n<h1>Un trou noir trop glouton ?</h1>\r\n<br>\r\n<p>Les superamas de galaxies, constitués eux-mêmes de milliers de galaxies, de matière noire et de gaz chauds, comptent parmi les structures les plus massives de l'Univers. Il s'avère qu'au cœur de l'amas Ophiuchus se situe une immense galaxie, renfermant elle-même un trou noir supermassif d'une masse équivalente à dix millions de fois celle de notre Soleil. C'est précisément ce trou noir qui serait à l'origine de l'explosion, même si l'information peut paraître quelque peu paradoxale. Après tout, un trou noir n'est-il pas supposé aspirer toute matière, y compris la lumière, plutôt de que générer de monstrueux cocktails Molotov ?</p>\r\n<br>\r\n<img src=\"https://www.sciencesetavenir.fr/assets/inline-img/2020/02/28/w453-113282-7-astronomersd-2048x2048.jpg\">\r\n<br>\r\n<i>Crédits : Rayons X - Nasa/CXC/Naval Research Lab/Giacintucci, S. ; XMM - ESA/XMM ;  Radio - NCRA/TIFR/GMRTN; Infrarouge - 2MASS/UMass/IPAC-Caltech/NASA/NSF</i>\r\n<br>\r\n<p>En réalité, en avalant gaz et poussière, les trous noirs créent autour d’eux un disque d'accrétion, autrement dit une sorte de couronne de matière tourbillonnante chauffée à des milliers de degrés. C'est aussi ce disque qui émet un flot de rayons de hautes énergies, comme les rayons X et Gamma, et qui signale la présence du trou noir, lui-même invisible puisqu'il n'émet pas de lumière. Lorsque le flux de matière à ingurgiter atteint une certaine limite, une partie s’en échappe sous forme de jets perpendiculaires presque aussi rapides que la lumière.</p>\r\n<br>\r\n<h1>Des proportions quasi inconcevables</h1>\r\n<br>\r\n<p>Dans le cas de notre trou noir au cœur de l’amas Ophiuchus, l’un de ces jets aurait pu heurter un objet alentour, faisant ainsi dérailler le faisceau vers l’extérieur dans un véritable un chaos. \"Nous avons déjà vu des explosions dans les centres des galaxies mais celle-ci est vraiment, vraiment massive\", a déclaré le professeur Melanie Johnston-Hollitt, première auteure de l’étude, même si cette dernière admet ne pas encore totalement saisir \"pourquoi celle-ci fut si massive\". La chercheuse a d’ailleurs confié avoir eu des difficultés à retranscrire \"cette explosion en termes humains\" tant elle fut colossale. Lors des premières observations de cette explosion il y a quatre ans, le scénario impliquant un trou noir paraissait si improbable qu’il n’avait pas été retenu. \"La plupart des experts étaient sceptiques à cause de l'ampleur de l'explosion\", a expliqué Melanie Johnston-Hollitt. \"Il s’avère que c’en était bien une. L'Univers est un endroit étrange.\" </p>\r\n<br>\r\n<p>La découverte a été faite à l'aide de quatre outils : le télescope spatial Chandra de la Nasa, qui observe le rayonnement X ; le XMM-Newton de l'ESA, le Murchison Widefield Array (MWA) en Australie occidentale et le radiotélescope géant Metrewave (GMRT) en Inde. L'événement aurait eu lieu il y a plusieurs centaines de millions d'années, le trou noir ne montrant plus aucun signe d'activité intense à l'heure actuelle.</p>","date_p":"03/10/2020","auteur":"StreetNews","categorie":"Espace"}
{"_id":{"$oid":"5e67afe19acced50098e1c21"},"id":"5e67afe19acced50098e1c21","titre":"Cette nébuleuse planétaire en forme de sablier va bientôt disparaître","description":"CVMP 1 est le reliquat d'une explosion d'une étoile géante rouge. C'est l'une des plus grandes nébuleuses connues.","background":"https://www.sciencesetavenir.fr/assets/img/2020/02/27/cover-r4x3w1000-5e57e2c5d83c3-225376.jpg","contenu":"<p>À 6.500 années-lumière de la Terre, dans la direction de la constellation du Compas, CVMP 1 est une nébuleuse planétaire imagée par un des télescopes de huit mètres de l'Observatoire Gemini. Elle possède une forme caractéristique en sablier qui va disparaître dans quelques milliers d'années.</p>\r\n<h1>La fin d'une étoile</h1>\r\n<br>\r\n<p>En dépit de son nom, CVMP 1 n'a rien à voir avec une quelconque planète. Les nébuleuses planétaires sont constituées d'une coquille de gaz en expansion, éjectée par une étoile de petite taille (jusqu'à 8 masses solaires), en fin de vie. Le Soleil, dans plus de 4 milliards d'années, connaîtra aussi une telle d'évolution. Auparavant, il grandira démesurément sous la forme d'une géante rouge et avalera les planètes internes, Mercure, Venus et sans doute la Terre. À la fin de la phase de géante rouge, le noyau du Soleil s'effondra sur lui-même tandis que ses couches extérieures seront éjectées, formant alors une nouvelle nébuleuse planétaire.</p>\r\n<br>\r\n<p>Au centre des nébuleuses planétaires, le reliquat de l'étoile demeure sous la forme d'une naine blanche composée d'un noyau solide de carbone et d'oxygène. L'analyse de la lumière émise par le gaz dans la nébuleuse a permis de déterminer que l'étoile au centre de CVMP 1 était encore très chaude, autour de 130.000 °C. Elle va se refroidir, lentement, et finalement n'émettra plus assez d'énergie pour ioniser le gaz, ce qui provoquera la disparition du sablier.</p>","date_p":"03/10/2020","auteur":"StreetNews","categorie":"Espace"}
